<!DOCTYPE html>
<html lang="ru">

<x-head></x-head>

<body>
<x-navbar>  </x-navbar>
    <div class="container">
        <div class="main_content">
            <!--main_content -->

            <div class="section-title">
                <h3 class="display-heading-4">История библиотеки</h3>
            </div>
            <div class="container">
                <div class="panel section">
                    <div class="panel-body align-content-center">
                        <div class="center-content content-width-medium"><img src="/images/icons/kvk.svg" alt="" class="space-bottom">
                            <div class="display-heading-4">Центральная библиотека имени<br><span class="text-primary-1">П.Д. Аввакумова</span></div>

                            <div class="text-lead-xs">Берет свое начало в 1936 году. Она координирует деятельность филиальных библиотек, обеспечивает методическое руководство, комплектует фонды, организует подписку на периодические издания. В настоящее время Центральная библиотека
                                — многофункциональный центр, который предоставляет услуги информационного и досугового характера. Миссия библиотеки заключается в создании единого информационного культурно-образовательного пространства, обеспечении доступными
                                ресурсами для интеллектуального и творческого развития и самообразования читателей.
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <br><br>
            <p class="voice  vid_0_1077541_15003040_1342822" style="text-align: justify;"><span style="font-family: times new roman,times,serif;"><span style="color: #0000ff;">&nbsp; &nbsp; &nbsp;</span></span>&nbsp;По официальным сведениям (отчет райисполкома) в Горном районе первая библиотека была открыта в 1936 году. Она занимала
                две комнаты в Доме культуры. Книжный фонд составлял&nbsp;более&nbsp;10 тысяч экземпляров. Всего читателей было 37 человек. Приказом №63 от 8 сентября 1936 г. за подписью заведующего РОНО Потапова заведующей районной библиотекой была&nbsp;назначена
                Анна Яковлевна Александрова, окончившая двухмесячные курсы работников библиотек. Она была единственным штатным работником в улусе, а в наслегах люди работали на общественных началах.</p>
            <p class="voice  vid_0_1077541_15003040_1342823" style="text-align: justify;">&nbsp; &nbsp;В 1945 году в РСФСР и в других союзных республиках была проведена государственная регистрация библиотек. В каждой республике были составлены пятилетние планы развития сети массовых библиотек.</p>
            <p class="voice  vid_0_1077541_15003040_1342824" style="text-align: justify;">Колхозные библиотеки начали открываться с 1949 года.</p>
            <p class="voice  vid_0_1077541_15003040_1342825" style="text-align: justify;">&nbsp; &nbsp;В начале 50-х годов все приклубные и колхозные библиотеки были преобразованы в сельские библиотеки. Всего функционировало 16 сельских библиотек в каждом населенном пункте. Начали работать библиотекари со специальным образованием:
                А.П. Дьячковская, М.К. Протодьяконова, Е.П. Заровняева, М.Г. Ноговицына, Е.П. Якушева, А.П. Слепцова.</p>
            <p class="voice  vid_0_1077541_15003040_1342826" style="text-align: justify;">&nbsp; &nbsp;В 1960-е годы ряды библиотечных специалистов пополнились местным кадрами. М.М. Егорова, Е.С. Сидорова, А.Н. Чемезова, М.М. Петрова, У.П. Исакова приехали после окончания Якутского республиканского культурно-просветительного училища.
                Получили специальность библиотекаря, совмещая работу и учебу, Е.Е. Федорова, А.Н. Лукина, начали свою библиотечную деятельность А.Н. Максимова, С.И. Стручкова.</p>
            <p class="voice  vid_0_1077541_15003040_1342827" style="text-align: justify;">Основными задачами библиотек были: подбор, хранение и обработка всей поступающей в библиотеку литературы, обслуживание населения, проведение лекций и массовых мероприятий для населения совместно с работниками клубов. Появилась новая форма
                работы, как открытый доступ к книжному фонду. Начали каталогизацию с создания алфавитных каталогов.</p>
            <p class="voice  vid_0_1077541_15003040_1342828" style="text-align: justify;">&nbsp; &nbsp;В 1962-1971 годы заведующей районной библиотекой работала А.Н. Чемезова. В эти годы усиленно велась работа по каталогизации книжного фонда библиотек, составлялись различные картотеки, рекомендательные списки, оформлялись библиотечные
                плакаты, расширилась и углубилась массовая работа с читателями. Улучшилась практическая и методическая помощь сельским библиотекам, систематически проводились районные семинары библиотечных работников. Многие сельские библиотекари принимали
                участие в республиканских семинарах, учились на курсах повышения, знакомились на местах с работой других библиотек республики. Библиотекарь Шологонского наслега С.И. Стручкова в 1965 г. приняла участие в региональном семинаре библиотечных
                работников в г. Улан-Удэ.</p>
            <p class="voice  vid_0_1077541_15003040_1342829" style="text-align: justify;">&nbsp; &nbsp;В 1970-е годы в улус приезжают первые специалисты с высшим образованием: К.Н. Осипова, П.Н. Уйгурова, П.Е. Тарасова, А.В. Платонова, Е.М. Саввин, А.А. Шакирова. Успешно совмещая работу и учебу, заканчивают ВУЗ Т.П. Саввинова,
                М.С. Аввакумова. Пополнились ряды специалистов со средним образованием: В.А. Колочева, А.С. Колодезникова, Е.Г. Степанова, М.Г. Сидорова. Кадровый состав и профессиональный состав значительно повысился.</p>
            <p class="voice  vid_0_1077541_15003040_1342830" style="text-align: justify;">&nbsp; &nbsp;В библиотеках улуса широко пропагандировались, как и повсюду в то время, решения съездов, материалы и документы партии и правительства. Наряду с этим, основное внимание уделялось повышению культурного уровня сельского населения,
                пропаганде передовых достижений науки, техники, народного хозяйства и культуры.</p>
            <p class="voice  vid_0_1077541_15003040_1342831" style="text-align: justify;">&nbsp; &nbsp; В 1976 г. завершилась централизация библиотечной системы улуса, весь фонд был переведен на библиотечно-библиографическую классификацию (ББК). На основании приказа отдела культуры №3 от 16 января 1976 г. государственные массовые
                библиотеки района были реорганизованы в Объединенную районную библиотеку.</p>
            <p class="voice  vid_0_1077541_15003040_1342832" style="text-align: justify;">&nbsp; &nbsp;Первым директором централизованной библиотечной системы (ЦБС) была назначена П.Е. Тарасова, методистом работала М.И. Габышева. В результате централизации изменились структура, управление, юридическое и финансовое положение библиотек.
                Все сельские библиотеки стали филиалами ЦБС, районная детская библиотека - отделением центральной районной библиотеки с единым фондом. Центральная библиотека Горного улуса возглавляла ЦБС, куда входили девять сельских филиалов. Фонд библиотек
                был очищен от устаревшей, ветхой, непрофильной литературы, были составлены сводные каталоги.</p>
            <p class="voice  vid_0_1077541_15003040_1342833" style="text-align: justify;">&nbsp; &nbsp;В 1980-90 гг. ЦБС руководила П.Н. Уйгурова, методистом работала М.С. Аввакумова. В эти годы библиотечное дело в улусе поднимается на новую ступень. Централизованная библиотечная система совершенствуется, внедряя все новое и передовое.
                На базе Центральной библиотеки в течение 15 лет велась целенаправленная работа по пропаганде произведений русских, советских и якутских писателей в рамках литературного факультета Народного университета культуры. По университетской программе
                специально приезжали и встречались с читателями народные писатели Семен и Софрон Даниловы, Кюннюк Урастыров, Савва Тарасов, Семен Руфов, Василий Яковлев-Далан и др. якутские писатели. Внедрялись новые формы работы: Дни информации, Дни
                специалиста, бригадный подряд, бюро НТИ. ЦБС района неоднократно занимает призовые места в республиканских социалистических соревнованиях, была удостоена переходящего Красного Знамени. Директор ЦБС Павлина Николаевна награждается орденом
                "Знак Почета». Звания «Отличник культуры СССР» присвоены Т.П. Саввиновой – Центральная библиотека, П.М. Корякиной – Магарасский филиал, В.А. Колочевой – Октябрьский филиал. В 1984 г. Магарасскому филиалу было присвоено звание "Библиотека
                отличной работы».</p>
            <p class="voice  vid_0_1077541_15003040_1342834" style="text-align: justify;">&nbsp; Совмещая работу и учебу, получили профессию библиотекаря в Якутском республиканском культурно-просветительном училище В.П. Григорьева, П.М. Корякина (1984-1986 гг.).</p>
            <p class="voice  vid_0_1077541_15003040_1342835" style="text-align: justify;">&nbsp; &nbsp;В 1990-е годы, как и во всех сферах жизни, в ЦБС происходят большие изменения. Ранние, возлагавшиеся на массовые библиотеки функции идеологических центров, изживают себя. Библиотечная система ищет и находит новые направления,
                которые помогают сохранить библиотечную систему в целом. В 1991-2001 годы ЦБС возглавляет Т.П. Саввинова. Методистом работает А.И. Заровняева. Несмотря на социально-экономические трудности, ЦБС заняла свое прочное место в духовной жизни
                района. Укрепилась материально-техническая база библиотек. Был введен в эксплуатацию пристрой Детской библиотеки. В центральной библиотеке открывается краеведческий отдел, призванный осуществлять наиболее полный сбор региональной информации,
                содействовать духовному развитию жителей улуса на основе изучения истории края и народных традиций.</p>
            <p class="voice  vid_0_1077541_15003040_1342836" style="text-align: justify;">&nbsp; &nbsp;В 1993 г. Центральная библиотека приоритетным направлением своей деятельности избирает семейное чтение. На основании приказа № 88 по Горной ЦБС от 25 мая 1993 г. открывается Библиотека семейного чтения (Модель библиотеки была
                разработана П.Н. Уйгуровой в 1991 г.).</p>
            <p class="voice  vid_0_1077541_15003040_1342837" style="text-align: justify;">Заведующей назначается М.Н. Прохорова. Основными задачами библиотеки стали организация центра общения детей и родителей, обеспечение семейного полезного досуга, укрепление семейного общения через систематическое чтение книг. Большое внимание
                уделяется организации досуга читателей. С этой целью при Библиотеке семейного чтения в 1995 г. создается социально-культурный центр «Кундул». Общественным директором Центра назначается А.В. Платонова. Организовывались разновозрастные клубные
                формирования по интересам: «ИЬирэх тумсуулэр» для пожилых (рук. А.А. Шакирова), клуб здоровья "Дьулуур" (рук. А.В. Платонова), "Зеркало" для девочек (рук. И.П. Петрова), "Подросток" (рук. А.В. Платонова), библиоколледж "Учимся этикету"
                (рук. М.С. Гоголева), клуб молодой семьи "Иэйии" (рук. А.И. Заровняева), "АлаЬа" клуб многодетных семей (рук. М.Н. Прохорова), клуб для подростков "Уйул5а уЬуйаана" (рук. Т.П. Саввинова), клуб знакомств "Алгыс" (рук. Е.Г. Степанова). Центр
                по итогам республиканского смотра-конкурса социальных центров в 2000 г. был удостоен номинации «Духовно-нравственное воспитание» и ценного приза Комитета по делам семьи и детства РС (Я). Опыт работы библиотеки был распространен в библиотеках
                республики.
            </p>
            <p class="voice  vid_0_1077541_15003040_1342838" style="text-align: justify;">Библиотеки улуса тесно сотрудничают со средствами массовой информации. В местной газете "Улэ кууЬэ" выходит полоса "Библиотека уонна аа5ааччы", где освещаются работа, новости библиотек. Через газету проводятся конкурсы, викторины. В местной
                телестудии "Бэрдьигэс" ведется телепередача "Эйгэ": информация о новинках периодики, книг, проводятся беседы, различные обзоры по темам.</p>
            <p class="voice  vid_0_1077541_15003040_1342839" style="text-align: justify;">На основании приказа №88 по Горной ЦБС от 23 мая 1993 г. открывается молодежный литературный салон «Сарыал». Заведующей назначается А.П. Стручкова.</p>
            <p class="voice  vid_0_1077541_15003040_1342840" style="text-align: justify;">&nbsp; &nbsp; В 1996-2001 годах заведующей работает М.Д. Потапова. Наряду с традиционными формами работы пришли новые, которые отвечали интересам современных читателей: интеллектуальные игры "Поле чудес", "Звездный час", брейн-ринг, ток-шоу
                по злободневным вопросам и проблемам, круглые столы на разные темы и др.</p>
            <p class="voice  vid_0_1077541_15003040_1342841" style="text-align: justify;">&nbsp; &nbsp;В 1999 г. по инициативе директора ЦБС Т.П. Саввиновой была создана библиотека нового типа – Библиотека деловой информации (БДИ). Распоряжением Главы улусной администрации П.И. Васильева за № 666 от 30 декабря 1999 г. библиотеке
                передано здание магазина. Читателями библиотеки являются не только учащиеся школ, студенты филиала ЯГУ, но и другие группы, использующие информацию как инструмент непрерывного образования. Библиотека содействует развитию творческого, научного
                потенциала школьников, студентов, учителей, преподавателей, повышает образовательный уровень населения. Заведующими БДИ работали: А.П. Стручкова (1999-2001 гг.), М.Д. Потапова (2002-2004гг.), Л.Г. Саввинова (2005-2008гг.).</p>
            <p class="voice  vid_0_1077541_15003040_1342842" style="text-align: justify;">&nbsp; &nbsp;Особое внимание стало уделено формированию правовой культуры старшеклассников и молодежи. В 2000 г. базе БДИ был открыт Центр правовой информации. Проект «Уйул5а уьуйаана» удостоен гранта республиканского комитета по делам семьи
                и детства.</p>
            <p class="voice  vid_0_1077541_15003040_1342843" style="text-align: justify;">С 2001 г. директором ЦБС работает М.Н. Прохорова. С 2004 г. методистом работает М.Д. Потапова. ЦБС объединяет 10 массовых библиотек. Это – Центральная библиотека, Детская библиотека и 8 филиалов в наслегах. Поддерживая старые традиции и развивая
                привлекательный образ современной сельской библиотеки, ЦБС выходит на новый этап своего развития – информационное обслуживание читателей на базе компьютеризации библиотечных процессов.</p>
            <p class="voice  vid_0_1077541_15003040_1342844" style="text-align: justify;">&nbsp; &nbsp;Успешно реализованы целевые программы: «Профилактика безнадзорности и правонарушений детей и подростков в с. Бердигестях», «Школя выживания подростков «Кэскил» (грант фонда Сороса Института «Открытое общество» в конкурсе «Подросток
                и право»). В течение 3-х лет для воспитанников школы «Кэскил» с охватом 50 подростков работал в летнее время воспитательно-трудовой лагерь. К работе лагеря были привлечены педагоги, психологи, инспектора Подразделения по делам несовершеннолетних,
                специалист Комитета по делам несовершеннолетних.</p>
            <p class="voice  vid_0_1077541_15003040_1342845" style="text-align: justify;">В 2002 г. Библиотека деловой информации занимает 1 место в республиканском смотре-конкурсе работы библиотек, посвященном 25-летию организации библиотечного обслуживания юношества в РС (Я).</p>
            <p class="voice  vid_0_1077541_15003040_1342846" style="text-align: justify;">&nbsp; &nbsp; Центральная библиотека заняла 3 место в республиканском конкурсе научных работ в области библиотековедения, библиографии и книговедения по библиографическому указателю «Тереебут кыраайы утумнаахтык уерэтээччи».</p>
            <p class="voice  vid_0_1077541_15003040_1342847" style="text-align: justify;">Проект «Профилактика безнадзорности и правонарушений детей и подростков в с. Бердигестях» выиграл грант Министерства по молодежной политике, физической культуре и спорту РС (Якутия).</p>
            <p class="voice  vid_0_1077541_15003040_1342848" style="text-align: justify;">&nbsp; &nbsp; В 2003 г. ЦБС перешел в ведение муниципального образования «Горный улус (район)». Разработан и утвержден Устав МУ ГЦБС.</p>
            <p class="voice  vid_0_1077541_15003040_1342849" style="text-align: justify;">С 2004 г. ЦБС существует как юридическое лицо, все полномочия по библиотечному обслуживанию переданы на районный уровень. Центральная библиотека принимает активное участие в создании автоматизированной региональной базы данных. Создана учебно-экспериментальная
                школа «Экспресс-библиотека» по электронной доставке документов и межбиблиотечному абонементу. В ходе реализации программы «Экспресс-библиотека» Министерством культуры и духовного развития была выделена автомашина УАЗ, все филиалы были
                оснащены компьютерной технологией и подключены к сети Интернет.</p>
            <p class="voice  vid_0_1077541_15003040_1342850" style="text-align: justify;">&nbsp; &nbsp;Читатели имеют свободный доступ к ресурсам Интернет и региональным выпускам правовой базы «Консультант+». Прочно входит в практику библиотек программно-целевая деятельность. Работники ЦБС были удостоены международного гранта Сороса,
                выигрывают гранты Министерства культуры РС (Я) в рамках Государственной целевой программы «Создание условий для духовно-культурного развития граждан РС (Я)». Достижения ЦБС позволили начать осуществление международного сотрудничества с
                коллегами США. Благодаря Библиотечной ассоциации РС (Я) выезжали и представили работу Горной ЦБС по международной программе обменов «Открытый мир» в США: штат Миннесота – М.Н. Прохорова (2003 г.), штат Мэрилэнд – Н.В. Румянцева (2004 г.).</p>
            <p class="voice  vid_0_1077541_15003040_1342851" style="text-align: justify;">В 2005 г. Кировский филиал занял 1 место в республиканском конкурсе работы библиотек, посвященных 60-летию Победы в Великой Отечественной войне.</p>
            <p class="voice  vid_0_1077541_15003040_1342852" style="text-align: justify;">&nbsp; &nbsp;Начала работу Общественная приемная Местного самоуправления на базе ЦПИ.</p>
            <p class="voice  vid_0_1077541_15003040_1342853" style="text-align: justify;">В 2006 г. директор ЦБС приняла участие в Международном семинаре директоров ЦБС в г. Пекине.</p>
            <p class="voice  vid_0_1077541_15003040_1342854" style="text-align: justify;">Произведена реконструкция жилого дома под библиотеку в Кировском наслеге. Состоялось торжественное открытие Библиотеки-музея на базе Кировского филиала.</p>
            <p class="voice  vid_0_1077541_15003040_1342855" style="text-align: justify;">&nbsp; &nbsp;Проект Детской библиотеки «Экологический рейс» выиграл грант Министерства культуры и духовного развития РС (Якутия).</p>
            <p class="voice  vid_0_1077541_15003040_1342856" style="text-align: justify;">В 2009 г. Библиотека деловой информации реорганизована и ее функции переданы Центральной библиотеке.</p>
            <p class="voice  vid_0_1077541_15003040_1342857" style="text-align: justify;">Кировский филиал на условиях софинансирования улуса включен в список библиотек-участниц проекта «Модельные сельские библиотеки» в рамках Федеральной целевой программы «Культура России». На модернизацию библиотеки из федерального бюджета поступило
                компьютерное оборудование и печатная продукция на сумму 492,802 рублей. Гл. библиотекарь Иванова Т.В. приняла участие в обучающем семинаре в г. Москве и на 1 съезде сельских библиотек в г. Брянске.</p>
            <p class="voice  vid_0_1077541_15003040_1342858" style="text-align: justify;">&nbsp; &nbsp;Грант Президента Республики Саха (Якутия) в области культуры и искусства выиграл проект Детской библиотеки «Чужих детей не бывает».</p>
            <p class="voice  vid_0_1077541_15003040_1342859" style="text-align: justify;">В 2010 г. Шологонский филиал включен в список библиотек-участниц проекта «Модельные сельские библиотеки» в рамках Республиканской целевой программы. На модернизацию библиотеки из республиканского бюджета предусмотрено оснащение новым компьютерным
                и библиотечным оборудованием на сумму 350,000 рублей.</p>
            <p class="voice  vid_0_1077541_15003040_1342860" style="text-align: justify;">&nbsp; &nbsp;Введено новое здание Детской библиотеки. Сметная стоимость составила 2 млн.400,000 рублей. Библиотека была оснащена новым оборудованием на сумму 200,000 рублей.</p>
            <p class="voice  vid_0_1077541_15003040_1342861" style="text-align: justify;">&nbsp;&nbsp;Гранта Министерства культуры и духовного развития РС (Я) удостоены проекты «Правовой компас» Центра правовой информации и «Электронная библиотека – залог сохранности фондов» ОК и О.</p>
            <p class="voice  vid_0_1077541_15003040_1342862" style="text-align: justify;">&nbsp; В 2011 году в Модельную сельскую библиотеку РС (Якутия) включены Мытахский, Атамайский филиалы. На их модернизацию из республиканской программы предусмотрено оснащение новым компьютерным и библиотечным оборудованием на сумму 238906,06
                рублей.
            </p>
            <p class="voice  vid_0_1077541_15003040_1342863" style="text-align: justify;">Гл. библиотекарь Кировской модельной сельской библиотеки Т.В. Иванова удостоилась премии Крафта в номинации «Библиотекарь года».</p>
            <p class="voice  vid_0_1077541_15003040_1342864" style="text-align: justify;">В 2012 г. на базе ЦПИ открыли Центр общественного доступа. Проведены компьютерные курсы для пожилых «С компьютером на Ты».</p>
            <p class="voice  vid_0_1077541_15003040_1342865" style="text-align: justify;">Начались строительство нового здания библиотеки в Октябрьском наслеге, реконструкции зданий больницы и местной администрации под библиотеку в Маганинском и Одунунском наслегах.</p>
            <p class="voice  vid_0_1077541_15003040_1342866" style="text-align: justify;">&nbsp; &nbsp;В 2012 году модельные сельские библиотеки в рамках Республиканской целевой программе созданы в Маганинском, Кюереляхском филиалах. Маганинский филиал переехал в отремонтированное здание больницы.</p>
            <p class="voice  vid_0_1077541_15003040_1342867" style="text-align: justify;">Центральная библиотека переехала в новое здание Центра духовности имени Семена, Софрона Даниловых.</p>
            <p class="voice  vid_0_1077541_15003040_1342868" style="text-align: justify;">За достижение в области продвижения официальной правовой информации и правового просвещения населения Якутии впервые была учреждена премия Председателя Государственного Собрания (Ил Тумэн) В.Н. Басыгысова. Первая премия в размере 150000 рублей
                присуждена Центральной библиотеке.&nbsp;</p>
            <p class="voice  vid_0_1077541_15003040_1342869" style="text-align: justify;">&nbsp; &nbsp;Гранты Министерства культуры и духовного развития РС (Я) удостоены проекты Центральной библиотеки «Литературная тропа Даниловых», «Издание фотоальбома Софрона Петровича Данилова».</p>
            <p class="voice  vid_0_1077541_15003040_1342870" style="text-align: justify;">&nbsp; &nbsp; В улусе по итогам 2012 года Централизованная библиотечная система удостоена номинации «Лучшее учреждение культуры».</p>
            <p class="voice  vid_0_1077541_15003040_1342871" style="text-align: justify;">&nbsp; &nbsp; Кировская модельная библиотека в 2013 году была признана «Лучшим учреждением культуры&nbsp; Российской Федерации», Централизованная библиотечная система по итогам&nbsp; 2013, 2014годов удостоена номинации&nbsp; «Лучшее учреждение
                культуры» Горного улуса.</p>
            <p class="voice   vid_0_1077541_15003040_1342872" style="text-align: justify;">В 2013 году введен в эксплуатацию новое здание библиотеки Кюреляхской модельной сельской библиотеки.</p>
            <p class="voice  vid_0_1077541_15003040_1342873" style="text-align: justify;">Центральной библиотеке присвоено имя Петра Аввакумова, крупного прозаика, публициста, критика, переводчика. Впервые проведены улусные Аввакумовские чтения.</p>
            <p class="voice  vid_0_1077541_15003040_1342874">В улусе реализуется программа поддержки и развития чтения «Читающий Горный улус». МБУ « Межпоселенческая централизованная библиотечная система объединяет 10 сельских библиотек, из них одна Центральная библиотека, детская библиотека и 8 библиотек–филиалов
                в&nbsp; наслегах.&nbsp; В настоящее время библиотечным обслуживанием охвачено 63% населения улуса.</p>
            <p class="voice  vid_0_1077541_15003040_1342875">Сделаны определенные шаги на пути укрепления материально- технической базы и модернизации деятельности библиотек, растет объем электронных записей, вливаемых в Сводный электронный каталог Республики Саха (Якутия). С 2008 года активно идет
                создание&nbsp; модельных библиотек. Из 8 сельских&nbsp; филиалов 7 получили статус модельных.&nbsp; Доступ к ресурсам Интернет имеют все библиотеки, начата работа по оцифровке книг. В данное время в электронный формат переведены&nbsp;
                книги для детей&nbsp; Семена Данилова и&nbsp; Софрона Данилова, Григория Данилова, С.И. Тарасова «Таптыр сахам тылынан», произведения П.Д. Аввакумова для детей.</p>
            <p class="voice  vid_0_1077541_15003040_1342876">Библиотечные работники улуса&nbsp;&nbsp; активно&nbsp; реализуют&nbsp; «Концепцию поддержки и развития чтения в республике Саха (Якутия)». На высоком организационном уровне&nbsp; проводятся&nbsp;&nbsp;&nbsp; масштабные мероприятия, посвященные&nbsp;
                юбилеям якутских писателей, Дни якутской литературы в Горном улусе, традиционные улусные научно-практические конференции: «Тарасовские чтения», «Аввакумовские чтения», конкурс чтецов «Умай,уоттаах сулуЬум», улусный конкурс ораторов «Аман
                эс».
            </p>
            <p class="voice  vid_0_1077541_15003040_1342877">Ведется систематическая работа&nbsp; по увековечиванию и пропаганде литературного, культурного, духовного наследия народных писателей Семена Данилова, Софрона Данилова.</p>
            <p class="voice  vid_0_1077541_15003040_1342878">Подлинным праздником поэзии, пронизанным горячим чувством любви и благодарности к Семену Петровичу Данилову стали поэтические встречи в местности Бор «Бор кэмус куЬунэ» с участием писателей Якутии, которые проводятся&nbsp; раз в два года.</p>
            <p class="voice  vid_0_1077541_15003040_1342879">&nbsp;Одним из направлений является работа с социально-незащищенными слоями населения, пенсионерами и инвалидами. По договору с Республиканской библиотекой слепых ведется обслуживание незрячих и плоховидящих читателей через «говорящие книги».&nbsp;
                Для пользователей пожилого возраста на базе Центральной библиотеки начала работу «Школа третьего возраста», которая объединяет 60 слушателей в 15 любительских объединениях.</p>
            <p class="voice  vid_0_1077541_15003040_1342880">В последние годы в ЦБС активизировалась программно - проектная деятельность, направленная на поддержку чтения, совершенствование работы библиотек. В последнии&nbsp; 5 лет привлечено более 1000000 рублей.</p>
            <p style="text-align: justify;">&nbsp;</p>

            <p style="text-align: justify;">&nbsp;</p>

        </div>

        <div>
            <div class="container">
                <div class="panel section">
                    <div class="panel-body">
                        <div class="content-width-extra-large">
                            <h3 class="large-heading display-inline text-gray-4">
                                <ya-tr-span data-index="72-0" data-translated="true" data-source-lang="en" data-target-lang="ru" data-value=" The ultimate design toolkit for savvy technology startups." data-translation=" Идеальный инструментарий для опытных технологических стартапов."
                                    data-ch="0" data-type="trSpan"> МБУ "МЦБС" всегда находится в творческом поиске новых методов и форм работы.</ya-tr-span>
                            </h3>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    
    <x-footer></x-footer>
    <script src="js/jquery-3.5.1.min.dc5e7f18c8.js?site=5dcb2e333e05bec4ef2fee2f " type="text/javascript " integrity="sha256-9/aliU8dGd2tb6OSsuzixeV4y/faTqgFtohetphbbj0=" crossorigin=" anonymous "></script>
    <script src="js/main.js " type="text/javascript "></script>
<script src="//code.jivo.ru/widget/pPTVUYW9y8" async=""></script>
</body>

</html>